const preCotageStatus = [
  { name: "جدید", id: 1 },

  { name: "ارسال شده", id: 2 },

  { name: "آماده اظهار گمرکی", id: 3 },

  { name: "منتظر اظهار شناسه رهگیری", id: 4 },

  { name: "در حال بررسی شناسه رهگیری", id: 5 },

  { name: "منتظر اصلاح شناسه رهگیری", id: 6 },

  { name: "در حال استعلام ضوابط تجاری", id: 7 },

  { name: "ابطال", id: 9 },

  { name: "در حال تشریفات گمرکی", id: 10 },

  { name: "ترخیص شد", id: 11 },

  { name: "ارسال شده به تجارت داخلی", id: 12 },

  { name: "ترخیص شده با مغایرت", id: 13 },

  { name: "نیازمند بررسی", id: 14 },

  { name: "منتظر ارسال به بانک", id: 15 },
];
export default preCotageStatus;
